module.exports = [{
  lat: "30.016028528824",
  lng: "31.281080513131",
  address: "شارع المقطم، الأباجية، قسم الخليفة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.058994493676",
  lng: "31.495870469939",
  address: "طلعت مصطفى، محافظة القاهرة‬، مصر"
}, {
  lat: "30.019447169114",
  lng: "31.41886961354",
  address: "Banks Center St, Cairo Governorate, مصر"
}, {
  lat: "30.061355409717",
  lng: "31.337732790839",
  address: "عباس العقاد، المنطقة الأولى، مدينة نصر، محافظة القاهرة‬، مصر"
}, {
  lat: "30.068841718",
  lng: "31.343853591811",
  address: "مكرم عبيد، المنطقة السادسة، مدينة نصر، محافظة القاهرة‬، مصر"
}, {
  lat: "29.965534132187",
  lng: "31.27020549668",
  address: "نجيب المستكاوي، معادي السرايات الغربية، المعادي، محافظة القاهرة‬، مصر"
}, {
  lat: "29.977578713313",
  lng: "31.282589255702",
  address: "ميدان فلسطين, El-Basatin Sharkeya, El-Basatin, Cairo Governorate, مصر"
}, {
  lat: "29.847125155169",
  lng: "31.331425576341",
  address: "أحمد راغب باشا، محافظة القاهرة‬، مصر"
}, {
  lat: "30.108302027387",
  lng: "31.344600587022",
  address: "190-192 النزهة، المطار، قسم النزهة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.11795757556",
  lng: "31.35499280585",
  address: "222 فهمى محمود يوسف، المطار، قسم النزهة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.12578990646",
  lng: "31.377538113725",
  address: "محمد أبو سيف، الهايكستب، قسم النزهة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.090844703212",
  lng: "31.319338201415",
  address: "11 إبراهيم اللقاني، المنتزه، مصر الجديدة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.103677517418",
  lng: "31.314960836303",
  address: "عسكر، الزيتون الشرقية، الزيتون، محافظة القاهرة‬، مصر"
}, {
  lat: "30.127293777458",
  lng: "31.350509493482",
  address: "سيدي بلال، الخصوص، الخانكة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.082830891416",
  lng: "31.281902610194",
  address: "مصر و السودان، حدائق القبة، محافظة القاهرة‬، مصر"
}, {
  lat: "30.039193780201",
  lng: "31.234896897208",
  address: "القاهرة - الواسطي، الإنشا والمنيرة، السيدة زينب، محافظة القاهرة‬، مصر"
}, {
  lat: "30.052459894895",
  lng: "31.243467225563",
  address: "9 زكريا أحمد، محافظة القاهرة‬، مصر"
}, {
  lat: "30.06893804975",
  lng: "31.245077221524",
  address: "شبرا، الشماشرجي، شبرا، محافظة القاهرة‬، مصر"
}, {
  lat: "30.066797837932",
  lng: "31.204124583733",
  address: "15 عبد المنعم سند، مدينة الأعلام، العجوزة، الجيزة، مصر"
}, {
  lat: "30.036141538848",
  lng: "31.197555183303",
  address: "شارع السودان، بولاق الدكرور، قسم بولاق الدكرور، الجيزة، مصر"
}, {
  lat: "30.01050550363",
  lng: "31.204448460471",
  address: "الهرم، العمرانية الغربية، العمرانية، الجيزة، مصر"
}, {
  lat: "29.998508470763",
  lng: "31.15962204231",
  address: "شارع الملك فيصل، الهرم، الجيزة، مصر"
}, {
  lat: "30.087117537614",
  lng: "31.217070936095",
  address: "ممدوح سالم، إمبابة، الجيزة، مصر"
}, {
  lat: "30.005228381525",
  lng: "30.972512482536",
  address: "محور 26 يوليو، الجيزة، مصر"
}, {
  lat: "29.962512156714",
  lng: "30.930059819352",
  address: "المحور المركزي، الجيزة، مصر"
}, {
  lat: "31.195349344127",
  lng: "29.899437098634",
  address: "شارع سيدي المتولي، العطارين شرق، قسم العطارين، الإسكندرية، مصر"
}, {
  lat: "31.223734577029",
  lng: "29.939102946651",
  address: "301 الدكتور محمود فوزي، سيدي جابر، قسم سيدى جابر، الإسكندرية، مصر"
}, {
  lat: "31.246033493085",
  lng: "29.974770962131",
  address: "جمال عبد الناصر، سان ستفانو، قسم الرمل، الإسكندرية، مصر"
}, {
  lat: "31.226921605488",
  lng: "29.95968890084",
  address: "20 الفيومي، أبو النواتير، قسم سيدى جابر، الإسكندرية، مصر"
}, {
  lat: "31.093135882071",
  lng: "29.762275635135",
  address: "مدرسة الادريسي، العجمي البحري، قسم الدخيلة، الإسكندرية، مصر"
}, {
  lat: "31.272025047783",
  lng: "30.003484009635",
  address: "جمال عبد الناصر، المندرة بحري، قسم المنتزه، الإسكندرية، مصر"
}, {
  lat: "31.21315548702",
  lng: "29.937383650672",
  address: "24 توت عنخ امون، عزبة سعد، قسم سيدى جابر، الإسكندرية، مصر"
}, {
  lat: "30.818994004022",
  lng: "29.030185459983",
  address: "طريق الإسكندرية - مرسى مطروح، مركز العلمين، مطروح، مصر"
}, {
  lat: "30.829266861851",
  lng: "28.971101759803",
  address: "طريق الإسكندرية - مرسى مطروح، مركز العلمين، مطروح، مصر"
}, {
  lat: "30.964167504313",
  lng: "28.753440498244",
  address: "طريق الإسكندرية - مرسى مطروح، مركز العلمين، مطروح، مصر"
}, {
  lat: "29.970297536303",
  lng: "32.550764500034",
  address: "يوليو-23، السويس، مصر"
}, {
  lat: "30.592538008937",
  lng: "32.268990396392",
  address: "عدلي، الإسماعيلية، مصر"
}, {
  lat: "30.787532878333",
  lng: "30.98251980437",
  address: "الإسكندرية، طنطا (قسم 2)، طنطا، الغربية، مصر"
}, {
  lat: "31.046372508411",
  lng: "31.380041285288",
  address: "بور سعيد، المنصورة (قسم 2)، المنصورة، الدقهلية، مصر"
}, {
  lat: "30.980846546035",
  lng: "31.175382031929",
  address: "شارع محمود نصر، المحلة الكبرى (قسم 2)، المحلة الكبرى، الغربية، مصر"
}, {
  lat: "31.039283541285",
  lng: "30.469543977511",
  address: "الشهيد عباس الأعسر، طاموس، قسم دمنهور، البحيرة، مصر"
}, {
  lat: "30.559449173366",
  lng: "31.009897782337",
  address: "الإمام، قسم شبين الكوم، شبين الكوم، المنوفية، مصر"
}, {
  lat: "30.453990250853",
  lng: "31.177077858579",
  address: "كمال الدين حسين، بطا، بنها، القليوبية، مصر"
}, {
  lat: "31.086041785963",
  lng: "31.598604439628",
  address: "العروبة، مدينة دكرنس، دكرنس، الدقهلية، مصر"
}, {
  lat: "30.586122607365",
  lng: "31.498575477731",
  address: "شارع المحافظة، الصيادين، قسم ثان الزقازيق، الشرقية، مصر"
}, {
  lat: "29.305244588449",
  lng: "30.843250795138",
  address: "يوليو-26، قسم الفيوم، الفيوم، مصر"
}, {
  lat: "29.07312198337",
  lng: "31.102512447965",
  address: "Sharobim, Qism Bani Sweif, Bani Sweif, Beni Suef Governorate, مصر"
}, {
  lat: "28.097013946334",
  lng: "30.755828886163",
  address: "محمود حسين، قسم المنيا، المنيا، مصر"
}, {
  lat: "27.186320517875",
  lng: "31.193596913349",
  address: "ممشى أبراج السعوديين، أسيوط، مصر"
}, {
  lat: "27.178929968699",
  lng: "31.184567927253",
  address: "أحمد عبد الله، الحمراء الثانية، قسم ثان أسيوط، أسيوط، مصر"
}, {
  lat: "30.044725655448",
  lng: "30.044725655448",
  address: "Unnamed Road, El Beheira Governorate, مصر"
}, {
  lat: "26.163031947214",
  lng: "32.718255041969",
  address: "بحري البلد، قسم قنا، قنا، مصر"
}, {
  lat: "25.689879231481",
  lng: "32.640978588593",
  address: "Fatyat Ibn Moslem, Gazirat Al Awameyah, Luxor, Luxor Governorate, مصر"
}, {
  lat: "24.089475792876",
  lng: "32.894764511716",
  address: "كورنيش النيل، شياخة ثالثة، قسم أسوان، أسوان، مصر"
}, {
  lat: "27.912273667848",
  lng: "34.32172988249",
  address: "السلام، قسم شرم الشيخ، جنوب سيناء، مصر"
}, {
  lat: "27.259659018331",
  lng: "33.806840299499",
  address: "النصر، قسم الغردقة، البحر الأحمر، مصر"
}, {
  lat: "27.397015882722",
  lng: "33.674355267417",
  address: "Unnamed Road, Qesm Hurghada, Red Sea Governorate, مصر"
}];